package ItShagClassWork.Class08_06;

public class Task_5 {
    public static void main(String[] args) {
        String a = "Практический опыт показывает, что повышение уровня гражданского сознания обеспечивает актуальность всесторонне сбалансированных нововведений. Равным образом рамки и место обучения кадров представляет собой интересный эксперимент проверки системы масштабного изменения ряда параметров. Практический опыт показывает, что постоянный количественный рост и сфера нашей активности создаёт предпосылки качественно новых шагов для системы обучения кадров, соответствующей насущным потребностям.";



    }
}
